export default {
  nav: {
    home: 'главная',
    news: 'новости',
    service: 'услуги',
    companyInfo: 'о компании',
    recruit: 'вакансии'
  },
  contact: 'контакты',
  mainTitle: 'Прайсер Бишкек стартовал!',
  subTitle: 'Прояви свой потенциал',
  home: {
    title: 'НОВОСТИ',
    btn: 'Список новостей',
    about: 'О НАС',
    info: 'Pricer Co. была основана в 2009 году в городе Мацуяма, префектура Эхиме, Япония. Позднее, в результате плодотворной работы было открыто ОсОО Прайсер Бишкек. Прайсер Бишкек в основном занимается разработкой мобильных приложений(iOS, Android). Мы стремимся внести свой вклад в социально-экономическое развитие Кыргызстана и сделать жизнь людей комфортнее. Нашими преимуществами являются технологические возможности и контакты с людьми, которые мы установили в Японии. Вы можете доверить нам все процессы от планирования и проектирования до эксплуатации. Мы будем стараться повысить качество обслуживания, объединяя приверженность наших клиентов и сотрудников.'
  },
  news: {
    subTitle: 'Последние новости',
    btn: 'Показать больше'
  },
  footer: {
    privacy: 'Политика конфиденциальности',
    mediapolicy: 'Соглашение об обработке персональных данных',
    name: 'ОсОО Прайсер Бишкек',
    address: 'ул. Турусбекова 109/3, каб. 106, Бишкек, Кыргызстан',
    number: 'Тел: +996 (312) 988999',
    catchcopy: 'Дизайн / Разработка систем / Разработка приложений / Обслуживание серверов',
    copyright: '2019 ОсОО Прайсер Бишкек'
  },
  service: {
    title: 'Услуги',
    subTitle: 'Наша миссия - это не просто создание продукта, а создание качественного продукта',
    content: 'Прайсер Бишкек - компания, которая спецализируется на разработке веб-сайтов и мобильных приложений, основанная в городе Бишкек, Кыргызстан.Вы можете доверить нашей компании все процессы от планирования до производства и эксплуатации.Наша команда состоит из профессионалов своего дела.Мы применяем лучшую практику разработки и стремимся к созданию качественного продукта, подстраиваясь под выделенные нам время и бюджет.',
    data: [
      {
        src: 'https://bikexchange.com/wp-content/uploads/2019/10/Road-bikes.png',
        title: 'Разработка веб-сайтов',
        subTitle: [
          'Планирование',
          'Проектирование содержимого',
          'Адаптивный дизайн',
          'SEO оптимизация',
          'Настройка и обслуживание серверов'
        ]
      },
      {
        src: 'https://bikexchange.com/wp-content/uploads/2019/10/Road-bikes.png',
        title: 'Разработка приложений',
        subTitle: [
          'Разработка мобильных приложений',
          'Разработка веб-приложений',
          'UI дизайн',
          'UX дизайн',
          'Усовершенствование UX'
        ]
      },
      {
        src: 'https://bikexchange.com/wp-content/uploads/2019/10/Road-bikes.png',
        title: 'Планирование и производство рекламы',
        subTitle: [
          'Маркетинговая стратегия',
          'Плакаты',
          'Флаеры',
          'Реклама в газетах',
          'Каталоги',
          'Брошюры',
          'Новинки'
        ]
      },
      {
        src: 'https://bikexchange.com/wp-content/uploads/2019/10/Road-bikes.png',
        title: 'Консалтинг',
        subTitle: [
          'Веб-аналитика',
          'Применение социальных сетей',
          'Контент-менеджер',
          'SSMM продвижениеMM',
          'Бренд-менеджмент'
        ]
      }
    ],
    btn: 'К списку услуг'
  },
  about: {
    title: 'Информация о компании',
    subTitle: 'Прояви свой потенциал',
    link: {
      home: 'Главная',
      contact: 'Информация о компании'
    },
    info: {
      companyName: {
        key: 'Название компании',
        value: 'ОсОО Прайсер Бишкек'
      },
      establishmentDate: {
        key: 'Дата основания',
        value: '2019.08.09'
      },
      CEO: {
        key: 'Генеральный директор',
        value: 'Юя Коматсу'
      },
      numberofStaff: {
        key: 'Количество сотрудников',
        value: '21 (на 04.02.2021)'
      },
      businessDescription: {
        key: 'Описание деятельности',
        value: 'Дизайн / Разработка систем / Разработка приложений / Обслуживание серверов'
      },
      location: {
        key: 'Адрес',
        value: 'ул. Турусбекова 109/3, каб. 106, Бишкек, Кыргызстан'
      },
      phoneNumber: {
        key: 'Номер телефона',
        value: 'Тел: +996 (312) 988999'
      },
      socialNetworks: {
        key: 'Социальныe сети',
        value: 'INSTA'
      },
      participatingOrganizations: {
        key: 'Участвующие организации',
        value: 'ПВТ Кыргызстан КАРПОУ'
      },
      history: {
        key: 'История',
        value: '2019 Август Прайсер Бишкек стартовал!'
      }
    }
  },
  recruit: {
    title: 'Вакансии',
    link: {
      home: 'Главная',
      recruit: 'Вакансии'
    },
    info: 'Это компания, которая позволяет ТЕБЕ заняться тем, чем ты хочешь',
    content: 'Прайсер - это компания, которая постоянно ставит перед собой новые цели. Если у Вас есть то, чем Вы хотели бы заняться, начните, независимо от сферы деятельности. Прайсер - это место, где все поддерживают друг друга и развиваются вместе!',
    message: 'В настоящее время открытых вакансий нет'
  },
  contactUs: {
    title: 'Контакты',
    link: {
      home: 'Home',
      contactUs: 'Контакты'
    },
    info: 'Обращайтесь к нам по любым вопросам',
    content: 'Свяжитесь с нами при возникновении вопросов или для получения консультации. Если запрос экстренный, позвоните нам или сделайте об этом заметку в строке "Содержание запроса".',
    tel: 'Тел: +996 (312) 988999',
    time: 'Рабочее дни: ПН-ПТ, время 7.30-16.30',
    fullName: 'ФИО',
    companyName: 'Компания',
    email: 'Email',
    phone: 'Телефон',
    contentOfInquiry: 'Содержание запроса',
    confirmation: {
      title: 'Confirmation',
      content: 'Personal Information Handling Agreement.Be sure to read this “Personal Information Handling Agreement”'
    },
    isAgree: 'Согласен(-а) на обработку персональных данных',
    submit: 'Отправить'
  }
}
